{
  "title": "سياسة الخصوصية",
  "introduction": {
    "title": "سياسة الخصوصية",
    "subtitle": "مقدمة",
    "content": "مرحبًا بك في Siine، حيث نولي اهتمامًا خاصًا لخصوصيتك وأمان بياناتك. تحدد هذه السياسة كيفية إدارتنا وحمايتنا لبياناتك الشخصية على منصتنا للتعلم الإلكتروني."
  },
  "informationCollection": {
    "title": "جمع المعلومات",
    "subtitle": "جمع المعلومات",
    "content": "تقوم Siine بجمع معلومات شخصية مثل الأسماء وعناوين البريد الإلكتروني وتفاصيل أخرى ذات صلة أثناء تسجيل الحساب واستخدام التطبيق. تعتبر هذه المعلومات أمرًا حاسمًا لتوفير تجربة تعلم شخصية."
  },
  "useOfInformation": {
    "title": "استخدام المعلومات",
    "subtitle": "استخدام المعلومات",
    "content": "نستخدم بياناتك لتخصيص رحلتك التعليمية، وتقديم دعم العملاء والرد على الاستفسارات، وتعزيز وابتكار منصتنا ومحتوى الدورات، والتواصل بالتحديثات الأساسية والمعلومات حول Siine. لا يتم بيع أو تأجير معلوماتك الشخصية لأطراف ثالثة."
  },
  "dataSecurityAndStorage": {
    "title": "أمان البيانات والتخزين",
    "subtitle": "أمان البيانات والتخزين",
    "content": "حماية بياناتك التي تمثل التزامًا رئيسيًا في Siine. يتم تخزين جميع البيانات الشخصية بشكل آمن في مراكز بيانات تقع في الجزائر، مما يضمن إدارة معلوماتك داخل البلاد."
  },
  "userRights": {
    "title": "حقوق المستخدم",
    "subtitle": "حقوق المستخدم",
    "content": "لدى المستخدمين الحق في الوصول إلى معلوماتهم الشخصية وتحديثها أو حذفها. يرجى الاتصال بنا لممارسة هذه الحقوق."
  },
  "childrensPrivacy": {
    "title": "خصوصية الأطفال",
    "subtitle": "خصوصية الأطفال",
    "content": "لا تم تصميم Siine للأطفال دون سن 13 عامًا. نحن لا نقوم بجمع معلومات شخصية عن الأطفال في هذه الفئة العمرية."
  },
  "policyChanges": {
    "title": "تغييرات السياسة",
    "subtitle": "تغييرات السياسة",
    "content": "قد نقوم بتحديث سياسة الخصوصية حسب الحاجة. سيتم نشر التغييرات على هذه الصفحة."
  },
  "courseContentDisclaimer": {
    "title": "إخلاء المسؤولية الخاص بمحتوى الدورة",
    "subtitle": "إخلاء المسؤولية الخاص بمحتوى الدورة",
    "content": "جميع مواد الدورات على Siine هي ملكية محمية بحقوق التأليف والنشر وملكية حصرية لـ Siine. يُمنع بشدة تنزيلها أو إعادة توزيعها أو استخدامها خارج Siine وقد يؤدي إلى اتخاذ إجراءات قانونية."
  },
  "governingLaw": {
    "title": "القانون السائد",
    "subtitle": "القانون السائد",
    "content": "تخضع هذه السياسة لقوانين الجزائر. سيتم حل النزاعات، إذا كانت هناك، بموجب الولاية الجزائرية."
  },
  "contactInformation": {
    "title": "معلومات الاتصال",
    "subtitle": "معلومات الاتصال",
    "content": "للأسئلة أو المخاوف بخصوص سياسة الخصوصية، اتصل بنا على: البريد الإلكتروني: contact@siinedz.com واتساب: +213559547338"
  }
}